#+TITLE： 非工作事务记录
#+AUTHOR: 胡琛

* Miscellaneous(杂项）

** Organization(时间组织)
:PROPERTIES:
:ID:       d0f19ba5-3acf-4551-9a2c-d6c4881d8459
:END:
:LOGBOOK:
CLOCK: [2016-03-29 二 09:26]--[2016-03-29 二 09:27] =>  0:01
CLOCK: [2016-03-28 一 14:09]--[2016-03-28 一 14:12] =>  0:03
CLOCK: [2016-03-28 一 09:42]--[2016-03-28 一 09:43] =>  0:01
CLOCK: [2016-03-26 六 10:29]--[2016-03-26 六 10:30] =>  0:01
CLOCK: [2016-03-25 五 13:31]--[2016-03-25 五 13:32] =>  0:01
CLOCK: [2016-03-25 五 09:40]--[2016-03-25 五 09:41] =>  0:01
:END:
